<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">
<!--
body,td,th {
	color: #CCCCCC;
}
body {
	background-color: #000000;
}
.style1 {
	font-size: x-large;
	font-weight: bold;
}
-->
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>

<body>
<div id="Layer1" style="position:absolute; left:11px; top:486px; width:520px; height:217px; z-index:1"><img src="calabaza.jfif" width="511" height="317"></div>
<div id="Layer2" style="position:absolute; left:568px; top:630px; width:673px; height:172px; z-index:2">
  <embed src="ORIGEN%20DE%20HALLOWEEN%20_%20Draw%20My%20Life%20(Hacemos%20--%20de%20Tik%20y%20Tak)(MP3_320K).mp3" width="671" height="202"></embed>
</div>
<p class="style1">Los fantasmas volar&aacute;n desde las tumbas, los vampiros saldr&aacute;n de sus sarc&oacute;fagos llenos de telara&ntilde;as y los extraterrestres, de sus platillos. </p>
<p>La palabra “ Halloween ” es una contracci&oacute;n de la expresi&oacute;n inglesa “ All Hallow's Eve ”. Literalmente, significa “V&iacute;spera de Todos los Santos” </p>
<p>El verdadero origen de esta fiesta anglosajona es milenario y de variada procedencia. Halloween tiene una raiz c&eacute;ltica y otra romana. Los romanos dedicaban la fiesta denominada Feralia al descanso y la paz de los muertos, haciendo sacrificios y elevando diversas plegarias a sus dioses paganos </p>
<p>Tambi&eacute;n los romanos dedicaban una festividad a Pomona , la diosa de las cosechas y los frutos, cuyo s&iacute;mbolo es una manzana -obs&eacute;rvese que uno de los juegos tradicionales del Halloween es el juego de morder la manzana (bobbing for apples)-. Pero con anterioridad, ya los pueblos celtas de Irlanda, Gales, Escocia y norte de Francia, celebraban la festividad llamada Samhain. </p>
<p>Cuando el Cristianismo llega a los pueblos c&eacute;lticos, la tradici&oacute;n del Samhain no desaparece, pese a los esfuerzos realizados por la Iglesia Cat&oacute;lica para eliminar supersticiones paganas que pudieran entroncar con el satanismo o culto al diablo. Sin embargo la fiesta del Samhain sufre alguna transformaci&oacute;n. En el calendario gregoriano, el 1 de noviembre pas&oacute; a ser el d&iacute;a de Todos los Santos; el Samhain , la v&iacute;spera de Todos los Santos, pas&oacute; a denominarse All-hallows Eve y, actualmente, por contracci&oacute;n de la expresi&oacute;n, Halloween </p>
<p>La fiesta de Halloween, en Am&eacute;rica, se mezcla con otras creencias indias y en la secuela colonial, el Halloween incluye entre sus tradiciones el contar historias de fantasmas (telling of ghost stories) y la realizaci&oacute;n de travesuras (mischief-making), bromas (fortunes) o los bailes tradicionales. La gente comienza a confeccionar disfraces (disguises) o trajes para Halloween ( Halloween costumes ). <br>
    <br>
&nbsp;&nbsp; As&iacute;, en Estados Unidos, Halloween, evoluciona y se desentiende de la tradici&oacute;n cristiana. Halloween se convierte en una noche con aura de d&eacute;bil misterio, brujas, fantasmas, duendes, esp&iacute;ritus, pero sin que se pierda el &aacute;nimo festivo y el buen humor. Una noche de dulces, bromas, disfraces y pel&iacute;culas de terror, perdidos ya los miedos at&aacute;vicos de los viejos ancestros irlandeses. </p>
<p>&nbsp;</p>
</body>
</html>
